Запчасти для китайских автомобилей в Магнитогорске, в Челябинске, в
Екатеринбурге, в Перми, Самаре, Краснодаре, Нижнем Новгороде,
Ростове-на-Дону, Волгограде, Уфе, Красноярске, Казани, Омске,
Белгороде, Воронеже, Рязани, Владивостоке, Тюмени, Перми, Саратове,
Ханты-Мансийске, Туле, Оренбурге, Кемерово, Барнауле, Мурманске,
Калининграде, Иркутске, Хабаровске, Ярославле, Тольятти, Курске,
Томске, Иваново, Калуге, Ставрополе, Твери, Липецке, Архангельске,
Пензе, Владимире, Сыктывкаре, Ижевске, Тамбове, Смоленске, Сургуте,
Новосибирске, Омске, Кургане, Нижнем Тагиле, Набережных Челнах,
Костроме, Вологде, Кирове, Тобольске, Нефтеюганске, Нягани, Нягань,
Мегионе, Нижневартовске, Когалыме, Ноябрьске, Салехарде, Новом
Уренгое, Воркуте, Усинске, Печоре, Братске, Улан-Удэ, Чите,
Лесосибирске, Норильске, Петропавловск-Камчатский, Магадане, Сочи,
Адлер, Краснодаре,   Ижевске, Кирове, Костроме, Чебоксарах, Великом
Новгороде, Астрахани.