<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Как купить запчасти в нашем магазине");
$APPLICATION->SetTitle("Как оформить оптовый заказ на запчасти");
?>
<div class="bx_page">
	<p>Процедура покупки товара в нашем Интернет-магазине очень проста и состоит из нескольких шагов.</p>

	<h2>1. Оформление заказа</h2>

	<p>После выбора товара нажмите кнопку <b>В корзину</b> — товар добавится в вашу корзину.</p>

	<p>Далее, если вы закончили выбирать товар, нажмите кнопку <b>ваша корзина</b>.</p>

	<p>На странице <b>ваша корзина</b> будут перечислены все выбранные вами товары.</p>

	<p>В поле <b>Количество</b> вы можете изменить количество товара для покупки. После изменения количества товара необходимо нажать кнопку <b>Пересчитать</b> для пересчета итоговой суммы заказа.

	<p>В колонке <b>Действия</b> над каждым товаром можно произвести следующие действия: либо <b>удалить</b> товар из корзины, либо <b>отложить</b> товар на будущее.</p>

	<h2>2. Оформление и подтверждение заказа</h2>

	<p>После ввода необходимой информации о доставке товара (ФИО получателя, адрес доставки, контактные данные, вариант доставки, способ оплаты и т.д) для оформления заказа вам нужно нажать кнопку <b>Оформить заказ</b>.</p>

	<p>Копия заказа будет выслана на ваш e-mail, указанный при оформлении заказа.</p>

	<p><b>Внимание!</b> Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте ваши персональные данные при регистрации и оформлении заказа.</p>

	<p>Через некоторое время после оформления покупки, с вами свяжется наш менеджер по контактным данным, указанным при оформлении заказа. С менеджером можно будет согласовать точное время и сроки доставки, а также уточнить детали.</p>

	<p><b>Примечание</b>: Для постоянных клиентов на сайте магазина есть <b>Регистрация</b>. В своем кабинете вы можете просмотреть содержимое корзины, историю своих заказов, а также повторить или отказаться от заказа, подписаться на рассылку новостей магазина.</p>

	<h2>3. Оплата и цены</h2>

	<p>Цены, указанные на сайте, являются окончательными и не требуют доплат при стандартных условиях поставки. Все налоги включены в стоимость товара.</p>

	<p>Возможные способы оплаты:</p>

	<ul>
	  <li><b>Безналичный расчет</b>.
		<br />
	   Оплата производится путем перечисления денежных средств на расчетный счет нашей организации. При заказе товара, вы сможете увидеть и при необходимости распечатать реквизиты нашей организации.</li>
<!--
	  <li><b>Наличный расчет</b>.
		<br />
	Оплатить наличными вы сможете в офисе нашей организации или перечислить на карту Сбербанка, если у вас нет возможности подъехать к нам в офис.</li>

-->

	</ul>

<p>Все условия оплаты обсуждаются в индивидуальном порядке с каждым клиентом. И наша компания делает все возможное для того, чтобы все наши клиенты остались довольны работой с нашей организацией.</p>

	<h2>4. Заказ в прайс-листе</h2>


<p>В случае, если Вам удобнее работать с прайс-листом в формате Excel, просто скачайте его
</p><p>
 <a href="/price"><i class="fa fa-file-excel-o" aria-hidden="true"></i> Скачать прайс-лист</a>
</p><p>
И вышлите с указанием заказанного товара в таблице обратно нам на адрес <a href="mailto:sale@ooove.ru">sale@ooove.ru</a>.</p>
<p>
 <a href="/#callback"><i class="fa fa-envelope-o" aria-hidden="true"></i> Задать вопрос</a>
</p>

</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>