<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О компании OOOVE");
$APPLICATION->SetTitle("О компании");
?><div class="row">
	<div class="col-xs-12">
		<p>
			 Мы рады приветствовать вас на сайте нашей компании.
		</p>
 <br>
		<p>
			 Наша компания была основана в 2010&nbsp;году, и за это время мы&nbsp;зарекомендовали себя как надежный поставщик запчастей для китайских автомобилей не только в Москве и Московской области, но и на территории Российской Федерации в целом.
		</p>
 <br>
		<p>
			 Мы помогаем развиваться в этой&nbsp;отрасли не только&nbsp;крупным компаниям, закрепившимся в данной отрасли,&nbsp;а&nbsp;также и новичкам, которые только подумывают заняться продажей автозапчастей для автомобилей китайского производства.
		</p>
 <br>
		<p>
			 Наша компания имеет прямые договора с китайскими производителями и производит жесткий контроль качества товара, перед отправкой в Россию.&nbsp;Многие китайские компании знают нашу компанию как требовательного партнера, для которого качество товара стоит на первом месте.&nbsp;
		</p>
 <br>
		<p>
			 Для своих клиентов в&nbsp;России мы делаем все возможное, чтобы клиенты росли и развивались вместе с нами. Самое главное правило в нашей компании –&nbsp;«Клиент всегда прав». &nbsp;Мы всегда стараемся решить любой вопрос в пользу клиента. Также мы всегда прислушиваемся к своим клиентам, которые дают нам советы по улучшению работы нашей компании.
		</p>
 <br>
		<p>
			 Условия работы с нашей компанией одни из самых привлекательных, потому, что у нас есть ряд преимуществ перед нашими конкурентами:
		</p>
 <br>
		<p>
		</p>
		<ul>
			<li>
			<p>
				Всегда низкие цены
			</p>
			</li>
			<li>
			<p>
				 Отсрочка платежа
			</p>
			</li>
			<li>
			<p>
				 Гарантия
			</p>
			</li>
			<li>
			<p>
				 Доставка
			</p>
			</li>
			<li>
			<p>
				 Поддержка клиентов
			</p>
			</li>
			<li>
			<p>
				 Различные условия оплаты
			</p>
			</li>
		</ul>
		<br>
		<p>
			 И еще куча преимуществ, которые вы сможете узнать, когда начнете работать с нашей компанией.
		</p>
 <br>
		<p>
		</p>
 <br>
		<p>
			 Мы всегда рады общению с нашими клиентами. Если у вас есть какие-либо пожелания, предложения, замечания, касающиеся работы нашего&nbsp;Интернет-магазина&nbsp;- пишите нам, и мы с благодарностью примем ваше мнение во внимание:
		</p>
 <br>
		<p>
			 Электронная почта:&nbsp;<a href="mailto:sale@ooove.ru" target="_blank">sale@ooove.ru</a>&nbsp;
		</p>
 <br>
		<p>
		</p>
	</div>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>