<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Скидки и акции");
?><h1>Скидки и акции</h1>
<p><b>УВАЖАЕМЫЕ ПОСЕТИТЕЛИ ! УЖЕ СО ВТОРОГО ЗАКАЗА ЧЕРЕЗ САЙТ, ДЕЙСТВУЕТ&nbsp;</b><b>прогрессивная СИСТЕМА СКИДОК!</b></p>
<p style="background-image: initial; background-color: #f4f5f7;">Наша компания специализируется на поставках запчастей
для автомобилей китайского производства, и вы сможете купить или сделать заказ
оригинальных запасных частей и их аналогов, не только для китайских
автомобилей, но и для других авто иностранного производства.</p><p>

</p><p style="background-image: initial; background-color: #f4f5f7;">Нашим постоянным клиентам мы всегда делаем скидки, уже
со второй покупки, и оповещаем своих клиентов о предстоящих акциях или
предложениях, которые будут им интересны. С автосервисами и СТО у нас особые
условия сотрудничества, которые они могут узнать у менеджеров нашей компании.</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>