<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>

<h1>О компании</h1>
		
<h2>Качественные запчасти для китайских<br/> автомобилей в компании «Китаец»</h2>
<p>Хорошие автомобили настолько плотно вошли в нашу жизнь, что их даже кратковременный ремонт приводит к дискомфорту. Поломка любимого авто способна поставить под угрозу срыва намеченные планы и надолго испортить настроение.
Подавляющее большинство потребителей предпочитает приобретать китайские автомобили, которые по своим техническим характеристикам сопоставимы с моделями известных автобрендов, но при этом имеют доступную стоимость даже для человека со средним материальным достатком.</p>

<h2>Где купить запчасти на китайское авто</h2>
<p>Наибольшей популярностью пользуются марки Geely, Lifan, Great Wall, Chery. Привлекательный внешний вид, полная комплектация и доступная цена — о чем еще может мечтать автовладелец?
Но рано или поздно любой автомобиль начинает нуждаться в ремонте. Когда возникает поломка, хочется поскорее исправить ситуацию и вернуться к привычному образу жизни.
Найти подходящие запчасти для автомобиля китайского производства на российском авторынке крайне сложно. Да и их баснословно высокая цена в рознице абсолютно неоправдана и неприемлема для большинства потребителей. 
Если вы столкнулись с проблемой поиска автозапчастей для китайского авто, компания «Китаец» предлагает Вам взаимовыгодное сотрудничество.</p>

<h2>В кратчайшие сроки мы решим Вашу проблему!</h2>
<ul>
	<li>Наша организация поставляет автозапчасти непосредственно с заводов КНР, поэтому в качестве товара не приходится сомневаться.</li>
	<li>Благодаря плотному многолетнему сотрудничеству с китайскими производителями, наша компания имеет возможность реализовывать автозапчасти по разумным ценам, но неизменно высокого качества.</li>
	<li>Практически безграничные возможности магазина позволяют подбирать необходимую деталь на любое авто китайского производства: Lifan, Geely, Great Wall, Chery, Byd, Haima, Vortex, Baw, Faw, Foton.</li>
</ul>

<h2>Наши преимущества:</h2>
<ul>
	<li>Широкий ассортимент китайских автозапчастей;</li>
	<li>Всегда доступные цены;</li>
	<li>Высокое качество реализуемого товара;</li>
	<li>Достойное и оперативное обслуживание клиентов;</li>
	<li>Возможность доставки в любую точку РФ и за ее пределы;</li>
	<li>Проведение регулярных скидок и акций;</li>
	<li>Несколько вариантов оплаты: наличный и безналичный расчет (по выбору покупателя);</li>
	<li>Уважительное отношение к каждому заказчику.</li>
</ul>

<h2>Компания «Китаец» – коллектив настоящих профессионалов</h2>
<p>Сотрудники нашей компании профессионально разбираются в реализуемом товаре и всегда готовы ответить на все интересующие вопросы. При необходимости мы проконсультируем Вас по запчастям того или иного производителя, дадим дельный совет и выслушаем все Ваши интересные предложения.
Заказывая товар в компании «Китаец», Вы можете быть уверены в вежливом и грамотном обслуживании, высоком качестве продукции и максимально быстрой доставке. 
Мы сотрудничаем с ведущими транспортными компаниями, поэтому автозапчасти для своего автомобиля Вы получите в максимально короткий срок. Контроль качества обслуживания и доставки гарантирует соблюдение интересов клиента на любом этапе реализации заказа.
Мы работаем для Вас, наши дорогие клиенты, и надеемся на ответное заинтересованное отношение.</p>
<ul>
	<li>Готовы предложить Вам приемлемые по качеству и цене автозапчасти к китайским маркам автомобилей.</li>
	<li>Со своей стороны гарантируем только положительные эмоции от сотрудничества, честность и открытость перед клиентами.</li>
	<li>В магазине автозапчастей «Китаец» есть все, чтобы быстро починить Ваш любимый автомобиль.</li>
</ul>
<p>Мы всегда рады постоянным клиентам и открыты для нового взаимовыгодного сотрудничества!</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>