<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Заказ и оплата");
?><h1>Заказ и оплата</h1>
		
<h2>Если вы хотите купить запчасти для китайских автомобилей с доставкой по России, то вы обратились по адресу.</h2>
<p style="background-image: initial; background-color: #f4f5f7;">Оплату можно произвести не только в банке, но и с
помощью платежного терминала QIWI, Яндекс Деньги, переводом на банковскую карту
Сбербанк и т.д. Для выставления счета на оплату, можно связаться с нашими
менеджерами или воспользоваться формой обратной связи на нашем сайте. Для
вашего удобства мы разместили реквизиты нашей организации, чтобы вы могли с их
помощью произвести оплату за ваши автозапчасти. Обязательно сохраняйте все
платежные документы на руках, до поступления денежных средств на счет нашей
организации, чтобы потом можно было решить вопрос с банком или платежной
системой.</p><p>Также при
регистрации на нашем сайте, в личном кабинете вы сможете распечатать квитанцию
на оплату. С ней можно прийти в ближайшее отделение банка и оплатить за ваш
заказ. </p><p>Ниже
реквизиты нашей организации:</p><h2 align="center" style="background-image: initial; background-color: #f4f5f7;">ООО
«КитАвтоИмпорт»</h2><p style="background-image: initial; background-color: #f4f5f7;">ИНН 7455009296 КПП 745501001;
ОГРН 1127455003334. <br>
р/с: 40702810700140013480 В БАНК «НЕЙВА» ООО , БИК: 046577774 <br>
к/сч 30101810400000000774</p><p> </p><p>











</p><p>В назначении
платежа просим вас указывать не только&nbsp; -
за&nbsp; АВТОЗАПЧАСТИ, но и свою фамилию,
чтобы бухгалтерия смогла разобраться от кого пришли денежные средства. По вашей
фамилии мы сможем отследить количество и наименование заказанного товара.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>