<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Условия и сроки доставки ");
$APPLICATION->SetTitle("Доставка");
?>
<div class="row">
	<div class="col-xs-12">
		<p>Наша компания осуществляет доставку товара собственными силами. Если вы находитесь в Москве и Московской области мы доставим вам товар в кратчайшие сроки, после вашего заказа. Если вам нужно доставить товар за пределы Московской области – мы доставим его в транспортную компанию Деловые Линии.</p>


		<h2>Время доставки</h2>

		<p>Время доставки согласовывается с менеджером Службы доставки, который обязательно свяжется с вами сразу после того, как вы разместите свой заказ. </p>

		<p><b>Внимание!</b> Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте ваши персональные данные при регистрации и оформлении заказа. Конфиденциальность ваших регистрационных данных гарантируется.</p>

		<p>Доставка выполняется ежедневно с 10:00 до 18:00 часов, в субботу с 10:00 до 14:00, в воскресенье доставки нет. Товары, заказанные вами в субботу и воскресенье, доставляются в понедельник. Время осуществления доставки зависит от времени размещения заказа:</p>

		<div class="row">
			<div class="col-xs-12">
				<ul class="bxe-list bxe-lis-blue">
					<li><i class="fa fa-check"></i> <span style="font-size:13px;">
							если заказ подтвержден менеджером до 12:00, товар может быть доставлен на следующий рабочий день между 10:00 и 15:00 или между 15:00 и 18:00;
					</span></li>
					<li><i class="fa fa-check"></i> <span style="font-size:13px;">
							если заказ подтвержден менеджером Службы доставки после 12:00, товар может быть доставлен на следующий рабочий день между 15:00 и 18:00.
					</span></li>
				 </ul>
			</div>
		</div><br>

		<p>Вы также можете указать любое другое удобное время доставки, и покупка будет доставлена в удобное вам время. Иное время доставки, а также время доставки в населенные пункты области определяется по договоренности с клиентом.</p>

		<h2>Место доставки</h2>

		<p>Доставка осуществляется по адресу, указанному при оформлении заказа. Если необходимо доставить товар по иному адресу, необходимо сообщить адрес менеджеру, который свяжется с вами непосредственно после оформления заказа на сайте.</p>

		<h2>Документы</h2>

		<p>При доставке вам будут переданы все необходимые документы на покупку: счет-фактура, а также накладная, в которой необходимо поставить печать вашей организации. Цена, указанная в переданных вам водителем документах, является окончательной, водитель не обладает правом корректировки цены. Стоимость доставки выделяется в документах на покупку отдельной графой.</p>

		<p><b>Внимание!</b> При доставке вам заказанного товара проверяйте комплектность доставленного товара, работоспособность товара, соответствие доставленного товара описанию на нашем сайте, также проверьте товар на наличие механических повреждений  В случае вопросов,  обращайтесь к нам по следующим координатам:</p>

		<p><b>Служба доставки</b>: 8 (499) 709 04 04 (многоканальный).</p>

		<p><b>Электронная почта</b>: <a href="mailto:sale@ooove.ru">sale@ooove.ru</a></p>

	</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>