<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "запчасти оптом");
$APPLICATION->SetTitle("OOOVE Поставщик запчастей для китайских автомобилей в Москве");
?><div class="row">
<div class="promo_block col-md-6" id="client">
<p class="partners_title">
	<i class="fa fa-phone"></i> Поддержка клиентов
</p>
<p>
	 Мы верим, что профессиональный подход к делу – это не только качество предоставляемого изделия и оперативная доставка, но и качественная, профессиональная консультация.
</p>
<p>
	 Для максимального комфорта и упрощения процесса поиска, выбора необходимых запчастей, за каждый нашим клиентом закрепляется персональный менеджер, который осуществляет все виды поддержки :
</p>
<p>
	 - Консультация и помощь в выборе наилучшего варианта для Вас
</p>
<p>
	 - Отслеживание всей цепочки заказа: от его размещения, до получения клиентом
</p>
<p>
	 - Оповещение клиента о каждом этапе заказа любым удобным Вам способом
</p>
<p>
</p>
</div>
</div>

<div class="row">
<div class="promo_block col-md-6" id="cena">
<p class="partners_title">
<i class="fa fa-tags"></i> Гарантированно низкие цены
</p>
<p>
	 Благодаря наличию прямых договоров с крупными китайскими производителями различных запчастей и комплектующих, а так же благодаря прямым договорам с транспортно-экспедиционными компаниями, мы можем предложить самые выгодные цены на наш товар, в качестве которого мы давно убедились.
<p>
</p>
</div>
</div>

<div class="row">
<div class="promo_block col-md-6" id="dostavka">
<p class="partners_title">
	<i class="fa fa-truck"></i> Оперативная доставка
</p>
<p>
	 Стабильность и разнообразный ассортимент поставок обеспечивают полную укомплектованность склада. Благодаря нашей профессиональной команде логистов и грамотному управлению складской логистикой, мы можем оперативно отгружать любое количество товара в любые регионы России. 
</p>
<p>
</p>
</div>
</div>

<div class="row">
<div class="promo_block col-md-6">
<p class="partners_title" id="otsrochka">
	 <i class="fa fa-pie-chart"></i> Отсрочка платежа
</p>
<p>
	 Мы ценим комфорт наших клиентов, поэтому для максимального удобства мы предоставляем уникальную функцию отсроченного платежа. Если клиент выбирает данную функцию, менеджер проконсультирует его по всем возникшим вопросам и подберет наиболее комфортное условие рассрочки.
</p>
</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>